<?php 	
    include ('../book_shope/../additional_php/up.php');
	$Bellit = new Up();
	$Bellit->Up("Книги на белорусском языке");
?>
        <div class="martin_news">
                <p class="textzagolovok">В Беларуси почти каждая пятая книга издается на белорусском языке</p>
                <img class="KartinkaNews" src="img\BookBY_news.jpg" alt="BookBY">
                <div class="textNews">
                <p class="textPodZagolovok">В Беларуси увеличился выпуск книг на белорусском языке, 
                сообщила корреспонденту агентства «Минск-Новости» начальник управления издательской и полиграфический деятельности 
                Министерства информации Елена Павлова.</p>
                <p>В 2017-м на белорусском языке выпущено 1 314 наименований книг и брошюр тиражом 4 337 млн экземпляров, 
                что по сравнению с 2016-м больше по названиям на 17,1 %, по тиражу — на 16 %, — отметила Е. Павлова.
                — Книги на белорусском языке становятся всё популярнее. Востребована детская литература.</p>
                <p>Всего в прошлом году в свет вышло 9 590 наименований книг и брошюр общим тиражом 23,1 млн экземпляров.</p>
                <p>В совокупном тираже получается, что почти каждая пятая книга выпущена на белорусском языке. 
                Это хороший показатель, — подчеркнула собеседница.</p>
                </div>
        </div>
<?php 
	include ('../book_shope/../additional_php/down.php');
?>