<?php 	
    include ('../book_shope/../additional_php/up.php');
	$Bellit = new Up();
	$Bellit->Up("Стивен Кинг");
?>
        <div class="martin_news">
                <p class="textzagolovok">Самым упоминаемым романом в сети стал «Институт» Стивена Кинга</p>
                <img class="KartinkaNews" src="img\King_news.jpg" alt="Кинг">
                <div class="textNews">
                <p>Самой упоминаемой литературной новинкой в Instagram стал роман Стивена Кинга «Институт». 
                Об этом сообщает РИА «Новости» со ссылкой на пресс-службу группу компаний «ЛитРес».</p>
                <p>В ходе исследования было проанализировано около десяти тысяч упоминаний книг-новинок 2020 года в сети Instagram.</p>
                <p>«Лидером рейтинга стал мистический триллер «Институт» американского писателя Стивена Кинга — фотографиями и рецензиями 
                на эту книгу чаще остальных делились пользователи в своих профилях. Интересно, что многие из них читали Кинга на языке 
                оригинала», — рассказали в пресс-службе.</p>
                <p>На втором месте оказалась «45 татуировок личности» Максима Батырева, а на третьем — «The One. Единственный» Джона Маррса.</p>
                <p>Также популярными оказались работа матери Илона Маска Мэй Маск «Женщина, у которой есть план: правила счастливой жизни»
                и исторический детектив Бориса Акунина «Просто Маса».</p>
                </div>
        </div>
        <?php 
                include('../book_shope/../additional_php/down.php');
        ?>
