<?php 	
    include ('../book_shope/../additional_php/up.php');
	$Bellit = new Up();
	$Bellit->Up("PocketBook");
?>
        <div class="PocketBook_news">
                <p class="textzagolovok">PocketBook открыл книжный интернет-магазин</p>
                <img class="KartinkaNews" src="img\PocketBook_news.jpg" alt="PocketBook">
                <div class="textNews">
                <p>Компания PocketBook, производитель электронных книг премиум-класса и лидер российского рынка, 
                запустила собственный интернет-магазин электронного контента books.pocketbook.ru. 
                Миллион самых разных книг на любой вкус, ежедневно пополняемая база, новинки, удобная навигация... 
                и внушительная база бесплатных произведений. </p>
                <p>Конечно, в первую очередь это прекрасная новость для владельцев ридеров PocketBook. 
                Магазин появится у вас при очередном обновлении прошивки. А дальше всё легко: выбираете понравившуюся книгу, 
                бесплатно читаете отрывок, а затем, если произведение заинтересует, покупаете и наслаждаетесь сюжетом. 
                И всё это в два касания! Для пользователей старых моделей ридеров продолжает работать книжный магазин BookLand. </p>
                <p>У вас нет читалки, но вы любите книги и читаете их на других электронных устройствах? 
                Открытие книжного магазина PocketBook – отличная новость и для вас. Сейчас расскажем почему.</p>
                <br>
                <p class="textPodZagolovok">1. Здесь рекомендуют хорошие книги</p>
                <p class="textPocketBook">Над витриной книжного магазина PocketBook ежедневно работают профессионалы, досконально знающие книжный рынок. 
                Регулярно обновляющимся рекомендациям новинок, бестселлеров, тематическим и жанровым подборкам можно и нужно верить. 
                Тут плохого не посоветуют!</p>
                <p class="textPodZagolovok">2. Здесь есть бесплатные книги</p>
                <p class="textPocketBook">Больше 500 наименований русской классики, практически полная библиотека – и всё бесплатно! 
                Если у вас есть дети-школьники, это просто находка. 
                Если вы сами давно мечтали перечитать Толстого или освоить Достоевского – сейчас самое время!</p>
                <p class="textPodZagolovok">3. Вы можете покупать книги комплектами – это выгоднее</p>
                <p class="textPocketBook">Ещё один интересный раздел книжного интернет-магазина PocketBook – «Вместе дешевле». 
                Это отличный способ сэкономить, если вы покупаете сразу несколько книг одного автора или подборку на нужную вам тему. 
                Комплекты регулярно обновляются. </p>
                <p class="textPodZagolovok">4. Актуальные жанровые рекомендации</p>
                <p class="textPocketBook">Сотрудники книжного интернет-магазина PocketBook прекрасно понимают людей, «подсевших» на конкретный жанр. 
                А главная проблема любого ценителя – что бы нового почитать, чтобы точно было хорошо?
                Ежедневно выходят десятки детективов, но далеко не все из них шедевры. Фэнтези и фантастика публикуется пачками, 
                но что из этого точно затянет читателя? Любовные романы прекрасны, но хочется по-настоящему пронзительной истории, 
                а не потерять время и деньги на проходном сюжете. Зайдя на сайт книжного интернет-магазина PocketBook, 
                вы не растеряетесь. Каждый жанр мы снабдили рекомендациями «Лучшее». 
                Там гарантированно отличные книги, за которые мы ручаемся головой. </p>
                <p class="textPodZagolovok">5. Магазин доступен в приложениях PocketBook на Android и iOS </p>
                <p class="textPocketBook">Если вы привыкли читать с телефона или планшета – прекрасно. Магазин PocketBook доступен в приложении PocketBook Reader. 
                Тот же самый сервис, покупка в два клика, правильные книжные рекомендации и бонусом – книга недели со скидкой. </p>
                <p class="textPocketBook">ReadRate – информационный партнёр книжного интернет-магазина PocketBook. 
                Еженедельно по вторникам на нашем сайте будет выходить тематическая рекомендательная подборка от PocketBook. </p>
                <p class="textPocketBook">PocketBook International SA – производитель электронных устройств для чтения (ридеров), 
                основанных на технологии E Ink (электронные чернила), а также фирменных аксессуаров к ним, входит в ТОП-3 ведущих производителей ридеров по всему миру. 
                Компания основана в 2007 году, а её центральный офис расположен в городе Лугано (Швейцария).</p>
                </div>
        </div>
<?php 
        include('../book_shope/../additional_php/down.php');
?>       